{
  "siteLan": "Site language: English",
  "heading": "Learn Spanish in just 5 minutes a day. For free.",
  "startLearning": "Start learning",
  "alreadyHave": "I ALREADY HAVE AN ACCOUNT",
  "secDivHeading": "The world's most popular way to learn Spanish online",
  "paraOne": "Learn Spanish in just 5 minutes a day with our game-like lessons.",
  "paraTwo": "Whether you’re a beginner starting with the basics or looking to practice your reading, writing, and speaking,",
  "reference": "Duolingo is scientifically proven to work",
  "divThreeHead": "Bite-sized Spanish lessons. Fun, effective, and 100% free.",
  "fireHead": "Our courses effectively and efficiently teach reading,listening, and speaking skills. Check out our",
  "firePara": "Our courses effectively and efficiently teach reading,listening, and speaking skills. Check out our",
  "fireLinkPara": "latest research",
  "tickHead": "Personalized learning",
  "tickPara": "Combining the best of AI and language science, lessonslored to help you learn at just the right level and pace. !",
  "crownHead": "Stay motivated",
  "crownPara": "We make it easy to form a habit of language learning,with game-like features, fun challenges, and reminders from our friendly mascot, Duo the owl.",
  "girlHead": "Have fun with it!",
  "girlPara": "Effective learning doesn’t have to be boring! Build your skills each day with engaging exercises and playful characters.",
  "owlHead": "Boost your learning with Super Duolingo",
  "superDuoPara": "Learning a language on Duolingo is completely free, but you can remove ads and support free education with Super. First 2 weeks on us!",
  "superDuoLink": "Learn more about Super Duolingo",
  "secthreehead": "Learn on the go",
  "bagOwlPara": "Make your breaks and commutes more productive with our iPhone and Android apps. Download them and see why Apple and Google gave us their highest accolades.",
  "apple": "Download on the",
  "playStore": "Get it on",
  "computerHead": "Duolingo for Schools",
  "computerPara": "Free teacher tools to help students learn languages through the Duolingo app, both in and out of the classroom.",
  "computerRef": "Bring Duolingo to your classroom",
  "learningaButtonText":"Get started",
  "loginButtonText":"log in",
  "aboutUs": "About us"
}