{
  "siteLan": "Website-Sprache: Deutsch",
  "heading": "Lernen Sie Spanisch in nur 5 Minuten am Tag. Kostenlos.",
  "startLearning": "Beginne zu lernen",
  "alreadyHave": "ICH HABE BEREITS EINEN ACCOUNT",
  "fireHead": "Effektiv und effizient",

  "fireLinkPara": "neueste Forschung",
  "tickHead": "Personalisiertes Lernen",
  "crownHead": "Bleib motiviert",
  "girlHead": "Viel Spass damit!",
  "apple": "Download auf der",
  "playStore": "Zieh es an",
  "secDivHeading": "Die weltweit beliebteste Möglichkeit, online Spanisch zu lernen",
  "paraOne": "Lernen Sie Spanisch in nur 5 Minuten am Tag mit unseren spielerischen Lektionen.",
  "paraTwo": "Egal, ob Sie als Anfänger mit den Grundlagen beginnen oder Ihr Lesen, Schreiben und Sprechen üben möchten,",
  "reference": "Die Wirksamkeit von Duolingo ist wissenschaftlich erwiesen",
  "divThreeHead": "Kleiner Spanischunterricht. Unterhaltsam, effektiv und 100 % kostenlos.",
  "firePara": "Unsere Kurse vermitteln effektiv und effizient Lese-, Hör- und Sprechfähigkeiten. Schauen Sie sich unsere an",
  "tickPara": "Lessonlored kombiniert das Beste aus KI und Sprachwissenschaft und hilft Ihnen dabei, genau auf dem richtigen Niveau und im richtigen Tempo zu lernen. !",
  "crownPara": "Mit spielerischen Funktionen, lustigen Herausforderungen und Erinnerungen unseres freundlichen Maskottchens Duo, der Eule, machen wir es Ihnen leicht, das Sprachenlernen zur Gewohnheit zu machen.",
  "girlPara": "Effektives Lernen muss nicht langweilig sein! Bauen Sie Ihre Fähigkeiten jeden Tag mit spannenden Übungen und verspielten Charakteren aus.",
  "owlHead": "Steigern Sie Ihr Lernen mit Super Duolingo",
  "superDuoPara": "Das Erlernen einer Sprache auf Duolingo ist völlig kostenlos, Sie können jedoch mit Super Werbung entfernen und kostenlosen Unterricht unterstützen. Die ersten 2 Wochen bei uns!",
  "superDuoLink": "Erfahren Sie mehr über Super Duolingo",
  "secthreehead": "Lernen Sie unterwegs",
  "bagOwlPara": "Gestalten Sie Ihre Pausen und Arbeitswege produktiver mit unseren iPhone- und Android-Apps. Laden Sie sie herunter und erfahren Sie, warum Apple und Google uns ihre höchsten Auszeichnungen verliehen haben.",
  "computerHead": "Duolingo für Schulen",
  "computerPara": "Kostenlose Lehrertools, die Schülern beim Erlernen von Sprachen über die Duolingo-App helfen, sowohl innerhalb als auch außerhalb des Klassenzimmers.",
  "computerRef": "Bringen Sie Duolingo in Ihr Klassenzimmer",
  "learningaButtonText":"Loslegen",
  "loginButtonText":"Anmeldung",
  "aboutUs": "About us"
}